[Assassin.Head_Iris UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 no %s1"
UseFailureCharacterMessage="That's for sure %s enjoy it."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is unavailable."
NoManufacturerName="Summary"

[Assassin.Head_Iris:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="$WilloGame.ItemCard PresentationDetails.Character Head"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentation_Assassin AttributePresentationDefinition]
Description="$Price. Construction description. Letter head."
NoConstraintText=""
Suffix=""
Prefix=""

